package com.vasilenkod.springdemobot.bot;

public class BotMessagesToAnswer {
    public static String helpMessage = """
            Возможности Бота-Обменника:
                        
            🔄 Новый обмен /create
            Данная команда позволяет осуществить:
            - обмен валюты.
               \s
            💳 Кошелек /wallet
            Покажет ваш внутренний электронный кошелёк с возможностью:
            - пополнение внутреннего электронного кошелька.
            - вывода средств с внутреннего электронного кошелька.
            """;
}

